Repository: BloodJohn/FindOne_LD35
Catalog: Assets/SmartLocalizationWorkspace/Data/LanguageData/Language.*.resx
Languages: ru

# AdsButton
source: Play Ads
ru: Рекламная Пауза

source: Delicious!
ru: Вкусно!

# level_1
source: Tap only edible mushrooms
ru: Выбери съедобные грибы

# level_10
source: Pale toadstool poison Fungi
ru: Бледная поганка - ядовита

# level_11
source: Good snail fat snail
ru: Хорошая улитка - толстая улитка

# level_12
source: Pale toadstool green Amanita
ru: Бледная поганка - зеленый мухомор

# level_13
source: Mushroom soup is hearty
ru: Суп из белых грибов

# level_14
source: Russian eat mushrooms
ru: Русские любят грибы

# level_15
source: Fungi older than dinosaurs
ru: Грибы старше динозавров

# level_16
source: In Ryazan mushrooms with eyes
ru: В Рязани - грибы с глазами

# level_17
source: Fly agaric can waiting you
ru: Мухомор умеет ждать

# level_18
source: Pizza without Fungi - waste of money
ru: Пицца без грибов - деньги на ветер

# level_19
source: Crawl Snail, Crawl!
ru: Ползи улитка, ползи!

# level_2
source: Champignon for Champions
ru: Шампиньоны для чемпионов

# level_20
source: Are you still here?
ru: Ты еще здесь?

# level_21
source: Do you Love mushrooms?
ru: Тебе нравятся грибы?

# level_22
source: Enough to eat the mushrooms
ru: Хватит есть грибы

# level_23
source: They don't like this
ru: Они не любят когда их едят

# level_24
source: Simon the snail, stop it
ru: Улитка Семен, прекрати!

# level_25
source: Belly full of mushrooms
ru: Полное пузо грибов

# level_26
source: They like night and shadow
ru: Грибы любят тень

# level_27
source: Shout - mushrooms scare
ru: Кричать - грибы пугать

# level_28
source: Mushroom old, but root fresh
ru: Гриб стар, да корень свеж

# level_29
source: The Kingdom of Fungi
ru: Царство грибов

# level_3
source: Flies dies from Amanita
ru: Мухи дохнут от мухомора

# level_30
source: Will rain - will be mushrooms
ru: Будет дождь - будут грибы

# level_31
source: Love mushrooms like Mario
ru: Марио тоже любит грибы

# level_32
source: Look in forest, not store
ru: Ищи грибы в лесу, а не в магазине

# level_33
source: Mushrooms for Breakfast
ru: Грибы на завтрак

# level_34
source: Fungi jumping
ru: Прыгающий гриб

# level_35
source: Mushroom circle
ru: Ведьмин круг

# level_36
source: Elf Mushrooms
ru: Грибные эльфы

# level_37
source: Simon snail
ru: Улитка Семен

# level_38
source: Master snail
ru: Мастер Улитка

# level_39
source: Ninja snail
ru: Ниндзя Улитка

# level_4
source: Berserker and toadstools
ru: Барсеркер и мухоморы

# level_40
source: Fuji snail
ru: Улитка Фуджи

# level_5
source: Chanterelle little fox
ru: Лисичка сестричка

# level_6
source: One side will make you grow taller
ru: Откуси справа - вырастешь

# level_7
source: Other side will make you grow shorter
ru: Откуси слева - уменьшишся

# level_8
source: Hygrophoropsis aurantiaca - fake
ru: Говорушка оранжевая - ложная лиса

# level_9
source: Inflamed eyes? eat Fox
ru: Съешь лисичку, от воспаленных глаз

# mushroom_0
source: Button mushroom
ru: Шампиньон

# mushroom_1
source: Amanita
ru: Мухомор

# mushroom_2
source: Chanterelle
ru: Лисичка

# mushroom_3
source: Death cup
ru: Бледная поганка

# mushroom_4
source: Honey fungus
ru: Опенок

# mushroom_5
source: Ink cap
ru: Навозник

# mushroom_6
source: Milky cup
ru: Груздь

# mushroom_7
source: Inocybe
ru: Волоконница

# mushroom_8
source: Penny bun
ru: Белый гриб

# mushroom_9
source: Gyromitra
ru: Строчок

# RateSec
source: Rate {0:#0.000} /sec
ru: {0:#0.000} гриб/сек

source: The Simon Snail
ru: Улитка Семен

# Total
source: Total {0}
ru: Съедено {0}

# TotalSec
source: {0:#0.#}/sec
ru: {0:#0.#}/сек.

# WaitSec
source: Wait {0:#0} sec
ru: Осталось {0:#0} сек.

source: You Win!
ru: Победа!
